WELCOME_USER = '''
Здравствуй, {first_name}
Моё имя Астарот 
Я - высший демон!
Чего желаете?
'''

HELP_TEXT = '''
Что же не понятно тебе, смертный?
/start - Я представлюсь как следует, чтобы тебе раз и навсегда стало ясно!
/help - Ты прямо сейчас на нёё нажал...
/myinfo - Я расскажу про тебя!
/picture - Отправлю тебе фотографии своих друзей с Преисподни
Так же я могу работать как напоминалка. Введи текст с началом "Напоминть ..." и я буду спамить тебе это,
пока ты не устанешь!
'''

INFO_TEXT = '''
Я всё о тебе знаю
Твой id: {id}
Твоё имя: {first_name}
Твой ник: {username}.
'''


BAD_TEXT = """
{first_name} ругается! Что будем делать с ним?
"""